2016/brp 2016-02-09/test/testcases/legacy/src/main/resources/testcases/art_input_MutatieleveringOpAfnemerindicatie/data/plaatsing-afnemerindicatie-2-TC01-4-dataresponse.xml

<Results>
	<ResultSet fetchSize="0">
		<Row rowNumber="1">
			<ID>91292</ID>
<DATA><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
  <brp:lvg_synVerwerkPersoon xmlns:brp="http://www.bzk.nl/brp/brp0200">
	<brp:stuurgegevens>
		<brp:zendendePartij>199903</brp:zendendePartij>
		<brp:zendendeSysteem>BRP</brp:zendendeSysteem>
		<brp:ontvangendePartij>505005</brp:ontvangendePartij>
		<brp:ontvangendeSysteem>Leveringsysteem</brp:ontvangendeSysteem>
		<brp:referentienummer>*</brp:referentienummer>
		<brp:tijdstipVerzending>*</brp:tijdstipVerzending>
	</brp:stuurgegevens>
	<brp:parameters>
		<brp:soortSynchronisatie>*</brp:soortSynchronisatie>
		<brp:abonnementNaam>*</brp:abonnementNaam>
		<brp:categorieDienst>*</brp:categorieDienst>
	</brp:parameters>
	<brp:synchronisatie brp:objecttype="AdministratieveHandeling">
		<brp:code>31001</brp:code>
		<brp:naam>Plaatsing afnemerindicatie</brp:naam>
		<brp:categorie>Actualisering</brp:categorie>
		<brp:partijCode>505005</brp:partijCode>
		<brp:tijdstipRegistratie>*</brp:tijdstipRegistratie>
		<brp:bijgehoudenPersonen>*</brp:bijgehoudenPersonen>
	</brp:synchronisatie>
</brp:lvg_synVerwerkPersoon>
  </soap:Body>
</soap:Envelope></DATA>
		</Row>
	</ResultSet>
</Results>